
!
"
%
&
'
(
)
*
+
,
,năm
-
------
-------
--------
---------
----------
-----------
------------
-------------
--------------
---------------
----------------
-----------------
------------------
-------------------
--------------------
---------------------
----------------------
------------------------
-------------------------
--------------------------
--------------------------------
---------------------------------
------------------------------------------
-ub
.
..
...
....
.hcm
/
0
0,01
0,02
0,062
0,1
0,12
0,15
0,16
0,18
0,2
0,25
0,28
0,3
0,301
0,32
0,33
0,37
0,4
0,40
0,44
0,5
0,52
0,55
0,56
0,6
0,62
0,625
0,64
0,649
0,65
0,67
0,7
0,72
0,75
0,76
0,77
0,78
0,781
0,8
0,83
0,85
0,9
0,95
00
000đ
002
0053
007.1.0.0077650
007.1.14.0373063
007.1.37.0195845
007.1.37.0256228
007.1.40.0271951
007.1.41.0300099
007.1.41.0300109
007.1.52.0197445
007.1.52.0295891
009
00994
00:00:00
00:01:00
00:02:00
00:02:59
00:03:00
00:04:00
00:05:00
00:06:18
00:07:00
00:10:00
00:10:59
00:12:00
00:13:00
00:13:04
00:13:07
00:15:43
00:16:00
00:18:00
00:20:41
00:20:44
00:21:00
00:21:32
00:23:00
00:24:00
00:25:45
00:26:00
00:27:00
00:30:00
00:31:00
00:32:00
00:34:00
00:34:19
00:34:51
00:36:38
00:37:00
00:38:00
00:38:20
00:43:00
00:48:00
00:49:00
00:51:00
00:54:00
00:57:00
01
010104
010204
010304
010504
010604
010803
0157
0169
016a
0174
0175
0195
0198
01:01:00
01:04:00
01:12:00
01:16:00
01:20:41
02
020404
020504
020604
020704
0210.880.658
0211
0231
0236
024
029
03
03-5730-2357
030503
030504
030604
031003
03161423
0325
0350
03:01:00
03:12:00
03:18:42
03:29:00
03s
04
04.7731575
0401
040304
041003
043-64
0434955
048
0494
04:01:00
04:13:00
04:15:00
04:45:48
04:57:00
04v
05
0522
0523
0538
058.811901
058.822644
058.823330
0599
05:00:00
05:00:04
05:01:00
05:02:00
05:04:00
05:07:00
05:09:00
05:10:00
05:12:00
05:13:00
05:14:00
05:15:00
05:16:00
05:17:00
05:18:00
05:18:46
05:19:00
05:20:00
05:21:00
05:22:00
05:23:00
05:24:00
05:25:00
05:26:00
05:28:00
05:30:00
05:33:00
05:34:00
05:35:00
05:36:00
05:39:00
05:40:00
05:42:00
05:45:00
05:48:00
05:48:25
05:50:00
05:52:00
05:54:00
05:54:48
05:56:00
05:57:00
05:58:00
05:59:00
05v
06
066
06:00:00
06:01:00
06:01:15
06:02:00
06:02:06
06:02:39
06:03:00
06:03:01
06:04:00
06:04:04
06:05:00
06:05:45
06:06:00
06:07:00
06:07:08
06:09:00
06:09:07
06:10:00
06:11:00
06:12:00
06:13:00
06:14:00
06:15:00
06:15:12
06:16:00
06:18:00
06:18:45
06:19:45
06:20:00
06:21:00
06:23:00
06:24:00
06:24:13
06:25:00
06:27:00
06:30:00
06:31:00
06:32:00
06:34:00
06:35:00
06:37:00
06:39:00
06:40:00
06:40:01
06:42:00
06:43:00
06:45:00
06:45:48
06:45:49
06:46:00
06:48:45
06:49:07
06:50:00
06:53:00
06:56:00
07
070704
07:00:00
07:00:02
07:01:00
07:01:15
07:01:45
07:02:00
07:05:00
07:05:06
07:06:00
07:08:09
07:10:00
07:12:00
07:12:09
07:12:48
07:15:00
07:15:12
07:15:45
07:18:00
07:20:00
07:21:00
07:21:45
07:23:00
07:26:00
07:30:00
07:31:00
07:36:00
07:38:00
07:42:00
07:44:00
07:45:48
07:46:00
07:49:45
07:49:52
07:52:00
07:54:00
07:55:58
07:58:26
07v
08
08-23-100
08.8221155
08.8232444
08.8237159
08.9325111
080
0800-088-855
0864
08:00:00
08:01:00
08:03:00
08:05:06
08:08:55
08:09:45
08:09:49
08:10:00
08:10:39
08:11:00
08:11:02
08:11:15
08:11:56
08:12:00
08:12:18
08:12:45
08:12:46
08:12:48
08:12:56
08:13:10
08:13:19
08:13:26
08:14:00
08:14:01
08:14:08
08:14:34
08:14:44
08:15:00
08:15:01
08:15:45
08:15:58
08:15:59
08:16:01
08:16:14
08:16:17
08:16:19
08:16:45
08:17:03
08:17:06
08:17:20
08:17:28
08:17:30
08:17:36
08:17:43
08:18:01
08:18:12
08:18:52
08:18:53
08:18:57
08:19:03
08:19:13
08:19:17
08:19:20
08:19:25
08:19:34
08:19:36
08:20:00
08:20:09
08:20:14
08:20:40
08:20:49
08:20:55
08:21:05
08:21:39
08:21:47
08:21:48
08:21:51
08:21:58
08:22:05
08:22:27
08:22:28
08:22:37
08:22:39
08:23:03
08:23:08
08:23:12
08:23:20
08:23:29
08:23:30
08:23:36
08:23:45
08:23:48
08:23:59
08:24:06
08:24:21
08:24:23
08:24:29
08:24:37
08:24:39
08:24:46
08:24:49
08:24:53
08:24:57
08:25:03
08:25:14
08:25:16
08:25:17
08:25:18
08:25:20
08:25:21
08:25:23
08:25:25
08:25:34
08:25:39
08:25:40
08:25:45
08:25:50
08:25:51
08:26:00
08:26:05
08:26:16
08:26:17
08:26:31
08:26:38
08:26:52
08:26:56
08:27:00
08:27:02
08:27:06
08:27:08
08:27:11
08:27:22
08:27:28
08:28:00
08:28:06
08:28:07
08:28:09
08:28:15
08:28:17
08:28:22
08:28:24
08:28:28
08:28:30
08:28:31
08:28:37
08:28:40
08:28:47
08:28:49
08:28:52
08:28:53
08:28:56
08:29:01
08:29:03
08:29:06
08:29:07
08:29:11
08:29:12
08:29:14
08:29:17
08:29:24
08:29:30
08:29:31
08:29:38
08:29:41
08:29:43
08:29:47
08:29:53
08:29:54
08:29:55
08:29:57
08:30:00
08:30:03
08:30:15
08:30:19
08:30:21
08:30:25
08:30:26
08:30:31
08:30:38
08:30:44
08:30:48
08:30:50
08:30:51
08:30:57
08:31:00
08:31:02
08:31:03
08:31:04
08:31:08
08:31:09
08:31:15
08:31:16
08:31:23
08:31:30
08:31:39
08:31:44
08:31:48
08:31:53
08:32:00
08:32:05
08:32:09
08:32:15
08:32:19
08:32:21
08:32:25
08:32:32
08:32:37
08:32:42
08:32:49
08:32:50
08:32:58
08:32:59
08:33:04
08:33:08
08:33:12
08:33:16
08:33:17
08:33:19
08:33:23
08:33:31
08:33:34
08:33:44
08:33:47
08:33:49
08:33:54
08:34:00
08:34:03
08:34:06
08:34:15
08:34:16
08:34:19
08:34:24
08:34:28
08:34:31
08:34:32
08:34:35
08:34:36
08:34:45
08:34:48
08:34:52
08:34:59
08:35:03
08:35:06
08:35:11
08:35:12
08:35:18
08:35:22
08:35:23
08:35:24
08:35:25
08:35:26
08:35:31
08:35:34
08:35:38
08:35:49
08:35:51
08:35:53
08:35:55
08:35:59
08:36:01
08:36:03
08:36:05
08:36:11
08:36:14
08:36:18
08:36:19
08:36:21
08:36:27
08:36:30
08:36:32
08:36:35
08:36:36
08:36:37
08:36:45
08:36:51
08:36:54
08:36:59
08:37:02
08:37:05
08:37:12
08:37:13
08:37:14
08:37:15
08:37:16
08:37:18
08:37:19
08:37:24
08:37:26
08:37:27
08:37:32
08:37:35
08:37:38
08:37:44
08:37:46
08:37:48
08:37:49
08:37:50
08:37:52
08:37:54
08:37:57
08:37:59
08:38:00
08:38:06
08:38:07
08:38:09
08:38:10
08:38:12
08:38:19
08:38:21
08:38:22
08:38:23
08:38:31
08:38:33
08:38:37
08:38:39
08:38:42
08:38:46
08:38:47
08:38:52
08:38:53
08:38:57
08:39:01
08:39:03
08:39:07
08:39:11
08:39:14
08:39:15
08:39:18
08:39:19
08:39:26
08:39:35
08:39:38
08:39:40
08:39:51
08:39:53
08:39:55
08:39:56
08:40:00
08:40:06
08:40:20
08:40:21
08:40:24
08:40:25
08:40:26
08:40:30
08:40:31
08:40:34
08:40:43
08:40:48
08:40:49
08:40:51
08:40:53
08:40:55
08:40:58
08:40:59
08:41:08
08:41:11
08:41:18
08:41:19
08:41:21
08:41:27
08:41:29
08:41:31
08:41:38
08:41:40
08:41:41
08:41:46
08:41:59
08:42:01
08:42:06
08:42:07
08:42:08
08:42:13
08:42:17
08:42:23
08:42:28
08:42:32
08:42:34
08:42:35
08:42:37
08:42:38
08:42:40
08:42:41
08:42:45
08:42:46
08:42:48
08:42:51
08:42:54
08:42:55
08:43:06
08:43:07
08:43:08
08:43:18
08:43:19
08:43:24
08:43:29
08:43:39
08:43:41
08:43:59
08:44:01
08:44:03
08:44:04
08:44:10
08:44:20
08:44:25
08:44:27
08:44:37
08:44:46
08:44:58
08:44:59
08:45:04
08:45:05
08:45:13
08:45:14
08:45:26
08:45:33
08:45:39
08:45:48
08:45:50
08:46:00
08:46:02
08:46:08
08:46:14
08:46:26
08:46:36
08:46:46
08:46:50
08:46:51
08:47:00
08:47:04
08:47:11
08:47:15
08:47:22
08:47:24
08:47:25
08:47:27
08:47:30
08:47:36
08:47:39
08:47:44
08:47:45
08:47:46
08:47:52
08:47:54
08:48:00
08:48:01
08:48:02
08:48:03
08:48:08
08:48:13
08:48:16
08:48:17
08:48:21
08:48:26
08:48:30
08:48:40
08:48:41
08:48:44
08:48:47
08:48:49
08:48:55
08:49:07
08:49:08
08:49:09
08:49:10
08:49:11
08:49:14
08:49:16
08:49:17
08:49:20
08:49:22
08:49:24
08:49:28
08:49:29
08:49:31
08:49:32
08:49:33
08:49:35
08:49:38
08:49:39
08:49:40
08:49:48
08:49:53
08:49:54
08:49:57
08:49:59
08:50:06
08:50:10
08:50:17
08:50:19
08:50:32
08:50:35
08:50:39
08:50:45
08:50:49
08:50:54
08:50:55
08:50:58
08:51:00
08:51:04
08:51:05
08:51:09
08:51:11
08:51:16
08:51:17
08:51:19
08:51:23
08:51:27
08:51:29
08:51:31
08:51:50
08:51:51
08:51:53
08:51:55
08:51:57
08:52:00
08:52:10
08:52:19
08:52:25
08:52:29
08:52:33
08:52:36
08:52:42
08:52:43
08:52:46
08:52:47
08:52:51
08:52:52
08:52:56
08:53:08
08:53:14
08:53:15
08:53:18
08:53:22
08:53:26
08:53:28
08:53:31
08:53:32
08:53:33
08:53:34
08:53:39
08:53:40
08:53:41
08:53:43
08:53:45
08:53:47
08:53:50
08:53:52
08:53:55
08:53:59
08:54:00
08:54:06
08:54:20
08:54:21
08:54:24
08:54:25
08:54:26
08:54:30
08:54:33
08:54:38
08:54:46
08:54:50
08:54:51
08:54:56
08:55:01
08:55:02
08:55:03
08:55:06
08:55:07
08:55:08
08:55:10
08:55:12
08:55:13
08:55:23
08:55:24
08:55:26
08:55:43
08:55:47
08:55:50
08:55:57
08:56:00
08:56:06
08:56:11
08:56:27
08:56:38
08:56:41
08:56:43
08:56:50
08:56:57
08:56:59
08:57:00
08:57:04
08:57:11
08:57:18
08:57:26
08:57:31
08:57:32
08:57:33
08:57:49
08:57:59
08:58:13
08:58:14
08:58:18
08:58:24
08:58:25
08:58:26
08:58:28
08:58:31
08:58:32
08:58:41
08:58:46
08:58:59
08:59:05
08:59:08
08:59:09
08:59:11
08:59:14
08:59:42
08:59:53
09
09-10-1996
090304
0903915548
0912.388.003
0913419580
0913901
09:00:00
09:00:16
09:00:19
09:00:22
09:00:23
09:00:25
09:00:30
09:00:44
09:00:50
09:00:56
09:01:01
09:01:03
09:01:11
09:01:16
09:01:26
09:01:27
09:01:29
09:01:39
09:01:41
09:01:46
09:01:50
09:01:54
09:01:59
09:02:01
09:02:19
09:02:30
09:02:40
09:02:42
09:02:50
09:02:55
09:03:02
09:03:09
09:03:20
09:03:23
09:03:24
09:03:30
09:03:33
09:03:36
09:03:39
09:03:41
09:03:45
09:03:46
09:03:47
09:03:50
09:03:52
09:03:54
09:03:59
09:04:02
09:04:06
09:04:08
09:04:10
09:04:23
09:04:25
09:04:29
09:04:33
09:04:40
09:04:45
09:04:49
09:04:56
09:05:05
09:05:10
09:05:11
09:05:19
09:05:23
09:05:35
09:05:49
09:05:55
09:06:15
09:06:22
09:06:23
09:06:37
09:06:42
09:06:45
09:06:47
09:06:50
09:07:23
09:07:26
09:07:31
09:07:51
09:07:54
09:07:57
09:08:16
09:08:20
09:08:29
09:08:35
09:08:36
09:08:39
09:08:41
09:08:52
09:08:53
09:08:59
09:09:13
09:09:19
09:09:21
09:09:37
09:09:41
09:09:57
09:10:00
09:10:06
09:10:09
09:10:52
09:10:54
09:10:59
09:11:05
09:11:22
09:11:35
09:11:36
09:11:41
09:11:43
09:11:44
09:11:52
09:11:57
09:12:04
09:12:13
09:12:14
09:12:19
09:12:22
09:12:41
09:12:53
09:12:57
09:13:10
09:13:14
09:13:20
09:13:32
09:13:44
09:13:50
09:13:52
09:13:58
09:14:25
09:14:29
09:14:32
09:14:42
09:14:47
09:15:00
09:15:01
09:15:05
09:15:54
09:15:57
09:16:00
09:16:14
09:16:22
09:16:28
09:16:32
09:16:34
09:16:54
09:17:15
09:17:29
09:17:38
09:18:20
09:18:45
09:19:00
09:19:14
09:19:19
09:19:44
09:19:56
09:20:10
09:20:14
09:20:18
09:20:32
09:20:46
09:20:50
09:21:03
09:21:17
09:21:51
09:21:59
09:22:02
09:22:41
09:23:04
09:23:11
09:23:18
09:23:24
09:23:32
09:23:34
09:23:39
09:23:42
09:23:45
09:23:50
09:24:06
09:24:09
09:24:30
09:24:38
09:24:46
09:24:50
09:24:53
09:25:10
09:25:15
09:25:16
09:25:48
09:26:39
09:26:46
09:27:40
09:27:44
09:27:50
09:28:10
09:28:21
09:28:24
09:28:47
09:28:52
09:28:53
09:28:56
09:29:00
09:29:14
09:29:18
09:29:23
09:30:04
09:30:10
09:30:27
09:31:31
09:31:53
09:32:00
09:32:03
09:32:04
09:32:19
09:32:50
09:34:22
09:34:56
09:35:10
09:35:14
09:35:21
09:36:26
09:36:43
09:36:47
09:36:51
09:36:54
09:36:57
09:36:59
09:37:10
09:37:12
09:37:13
09:37:18
09:37:27
09:37:38
09:37:46
09:37:51
09:38:02
09:38:07
09:38:26
09:39:43
09:40:00
09:40:10
09:40:22
09:41:48
09:42:04
09:42:10
09:42:22
09:44:30
09:45:09
09:45:16
09:45:41
09:45:57
09:46:35
09:46:36
09:46:56
09:48:33
09:52:33
09:52:49
09:52:58
09:53:12
09:53:41
09:53:46
09:54:25
09:57:00
09:57:20
09:57:33
09:58:00
09:58:55
09:59:01
09:59:20
0c
0g
1
1,05
1,1
1,15
1,17
1,2
1,23
1,25
1,3
1,32
1,35
1,37
1,4
1,41
1,42
1,45
1,48
1,484
1,5
1,50
1,55
1,57
1,58
1,6
1,65
1,7
1,70
1,705
1,72
1,73
1,74
1,75
1,789
1,8
1,80
1,857
1,9
1,97
1-1-1960
1-1-1968
1-1-1992
1-1-1996
1-1-2000
1-1-2004
1-1-2005
1-1-2006
1-10-2003
1-10-2004
1-11-2004
1-12-1988
1-12-2003
1-12-2004
1-1964
1-1979
1-1987
1-1990
1-1993
1-1994
1-1997
1-1998
1-2-2004
1-2-2005
1-2-2006
1-2-2007
1-2-3
1-2000
1-2001
1-2002
1-2003
1-2004
1-2005
1-3
1-3-2004
1-3-2005
1-4
1-4-2003
1-4-2004
1-5-2004
1-6-1994
1-6-2000
1-6-2002
1-6-2004
1-7
1-7-1991
1-7-2004
1-8-1969
1-8-1997
1-8-2002
1-8-2004
1-9
1-9-1945
1-9-1969
1-9-2004
1.
1.000
1.000.000
1.001
1.002
1.010
1.026
1.027
1.043
1.046
1.048
1.049
1.050.000
1.053
1.063
1.074
1.077.296.752
1.079
1.099,6
1.100
1.110
1.110.000
1.111,515
1.115
1.118
1.128
1.138
1.150
1.151
1.165
1.178
1.192
1.199
1.200
1.200.000
1.2004
1.210,84
1.218
1.224,6
1.224.200.825
1.225
1.235
1.242
1.247.440
1.248
1.249
1.250
1.251
1.251,7
1.253
1.253,58
1.258
1.260.000
1.282
1.285
1.300
1.312
1.318
1.319
1.330
1.332
1.334
1.343
1.350.000.000
1.353.540.000
1.362
1.363
1.370
1.373
1.388
1.390,2triệu
1.390.125.622
1.398
1.400
1.403
1.427.506.000
1.435
1.455.000
1.469
1.469.480.000
1.478
1.482
1.483
1.489
1.490
1.498
1.500
1.508
1.545
1.556.600
1.570
1.571
1.573
1.576
1.584
1.596
1.6
1.600
1.600m-2.000
1.608
1.610.000
1.632
1.633
1.641
1.677.000
1.692
1.700
1.712
1.722
1.749
1.750
1.750.000
1.760
1.764
1.773
1.784,71
1.800
1.813
1.825
1.830
1.847
1.856
1.865.261
1.869.000.090
1.871
1.900
1.902
1.912.890.952
1.914
1.925
1.929
1.946
1.949
1.953
1.965
1.987.272
1.988
1/10
1/2
1/2.000
1/2000
1/3
1/4
1/5
1/500
1/6
1/7
1/9
10
10,13
10,2
10,25
10,3
10,35
10,4
10,5
10,53
10,58
10,6
10,7
10,8
10,9
10-1-2004
10-1-2006
10-10-2004
10-11-2004
10-12-1991
10-12-2002
10-12-2004
10-1942
10-1953
10-1954
10-1961
10-1967
10-1969
10-1991
10-1993
10-1996
10-1997
10-2-2004
10-2000
10-2001
10-2002
10-2003
10-2004
10-2006
10-3-2003
10-3-2004
10-4
10-4-2004
10-4-2006
10-5
10-5-1965
10-5-1966
10-5-1969
10-5-1970
10-5-2004
10-6
10-6-2004
10-7-2004
10-8
10-8-1954
10-8-1979
10-8-2004
10-9
10-9-2002
10-9-2004
10.000
10.000.000
10.000đ
10.050
10.10.1954
10.10.2004
10.120
10.134
10.180.000
10.345.500
10.361
10.4
10.450
10.500
10.643
10.700
10.796.000
10.80
10.858
10/2003
10/59
100
100,000
100.000
100.000.000
100.601
100.916
1000
10000
1004b
100c
101
101,8
101.000
102
102.400
103
103.000
103.770
104
104.000
104.500
1045
105
105,2
105,3
105-10-005
105.000
1054
106
107
107,5
107.000
107.984
108
108.200
1080
1080h
109
109,36
109.000
109.100
109o38
10:00:00
10:00:45
10:01:12
10:01:29
10:02:00
10:03:27
10:04:19
10:07:01
10:07:22
10:07:48
10:09:00
10:09:46
10:09:48
10:11:01
10:12:15
10:12:43
10:14:17
10:14:45
10:14:52
10:14:57
10:15:10
10:15:16
10:15:21
10:16:09
10:16:10
10:16:28
10:17:11
10:17:30
10:19:28
10:20:45
10:20:56
10:21:33
10:21:44
10:21:45
10:21:48
10:22:22
10:22:32
10:24:24
10:25:14
10:26:44
10:27:11
10:31:15
10:31:21
10:32:03
10:32:37
10:32:49
10:33:28
10:34:20
10:34:21
10:35:45
10:36:00
10:36:04
10:36:27
10:37:07
10:38:00
10:38:29
10:40:19
10:43:15
10:44:09
10:44:42
10:46:01
10:48:28
10:48:49
10:50:25
10:54:32
10:56:37
10:57:17
10:57:51
10:57:59
10:59:00
10a1
10a3
10a4
10b2
10c
10kcd
10ml
11
11,3
11,31
11,5
11,6
11,7
11,8
11,9
11-1-1988
11-10
11-10-1968
11-10-2004
11-12-2003
11-1874
11-1945
11-1972
11-1993
11-1994
11-1995
11-1998
11-1999
11-2000
11-2001
11-2002
11-2003
11-2004
11-2005
11-3-2004
11-4
11-4-1880
11-4-2004
11-5-1993
11-5-2004
11-6-2004
11-7-1992
11-7-2004
11-8-2004
11-9
11.000
11.084
11.200
11.223.934
11.267
11.4
11.423
11.435
11.532
11.700
11.704
11.716
11.864
11.900
11.900.154
11.928
110
110,9
110.000
110.496
110.500
1100
110kv
110v
111
1116
112
112.000
1120
113
114
115
115.100
1153
1156
116
116.900
116b
117
117.000
118
119
119.048
119.275.000
119.997
1198
11:00:00
11:00:26
11:01:04
11:03:02
11:05:36
11:07:06
11:09:09
11:11:03
11:12:00
11:12:05
11:12:39
11:12:44
11:13:42
11:15:45
11:18:15
11:18:16
11:19:15
11:19:32
11:23:50
11:24:34
11:28:10
11:28:32
11:30:58
11:31:42
11:33:36
11:35:35
11:38:57
11:42:10
11:53:15
11:55:15
11a
11k-1367
12
12,1
12,100
12,13
12,182
12,2
12,28
12,5
12,57
12,58
12,6
12,7
12,8
12-1-2004
12-10-2004
12-12-1995
12-12-2002
12-12-2003
12-1966
12-1968
12-1975
12-1982
12-1997
12-1998
12-1999
12-2-2004
12-2000
12-2001
12-2002
12-2003
12-2004
12-2005
12-2007
12-3-2003
12-3-2004
12-4-1945
12-4-2004
12-4-2005
12-6-2004
12-9-1966
12-9-2003
12.000
12.081
12.3
12.300
12.500
12.600
12.684
12/1999
12/2002
120
120.00
120.000
120.138
120000
120404
120c
121
121.681
121/11
1213
122
123
123,1
123.000
123.284
1234
124
125
125.000
12568
125682
126
127
128
129
12:00:00
12:00:12
12:01:00
12:01:12
12:01:36
12:01:42
12:02:07
12:02:33
12:02:49
12:05:48
12:09:21
12:09:36
12:10:27
12:11:31
12:12:15
12:12:30
12:15:48
12:19:10
12:20:19
12:22:03
12:25:24
12:30:00
12:32:12
12:32:27
12:33:05
12:35:31
12:37:47
12:38:08
12:49:38
12:56:52
12:58:32
12a2
12c3
12v
13
13,
13,1
13,250
13,3
13,4
13,5
13,6
13,681
13,8
13,81
13-12-2004
13-3
13-3-2004
13-5-2004
13-6-1975
13-7-2004
13-8-2004
13-9
13-9-2004
13.000
13.124
13.200
13.229
13.3.2004
13.373
13.500
13.640
13.700
13.777
13.935
13.972
13/1/2004
130
130,4
130.000
130.100.000
130.450.000
1300
1303
1309
131
131.400
131h
132
1323
133
1333
134
134,4
135
1350
1357
136
1362
137
1379
138
138.929
138b8
139
1393
13:00:00
13:00:53
13:02:28
13:03:23
13:05:15
13:06:08
13:08:32
13:10:10
13:10:43
13:13:01
13:15:30
13:15:45
13:15:48
13:27:04
13:34:02
13:36:57
13:43:20
13:47:01
13:51:12
13:51:29
13:54:22
13:55:49
13:56:10
13:57:15
13giờ
13o53
14
14,2
14,37
14,5
14,6
14,7
14-1-2001
14-1-2003
14-1-2004
14-10-1992
14-10-2002
14-10-2004
14-11-1999
14-11-2003
14-3
14-3-2004
14-4-2004
14-5-1965
14-5-2003
14-5-2004
14-6-2004
14-7-1994
14-7-2003
14-7-2004
14-8-2001
14-9
14-9-1998
14-9-2004
14.000
14.322.750
14.790
14.797
14.900
14.997
140
140.000
14000
140504
140801
141
141.000
1417
142
143
143.700
1431
1437
144
1445
145
145,3
146
146.000
147
148
148,7672
149
149.500
14:00:00
14:02:46
14:03:05
14:05:44
14:07:27
14:07:58
14:08:36
14:09:39
14:09:46
14:11:37
14:12:26
14:13:13
14:16:15
14:16:33
14:17:01
14:17:11
14:17:24
14:17:41
14:18:23
14:18:34
14:19:38
14:20:22
14:21:02
14:22:01
14:24:05
14:24:08
14:25:16
14:26:18
14:28:49
14:31:31
14:31:45
14:38:24
14:38:50
14:39:12
14:40:06
14:41:37
14:43:10
14:43:36
14:44:25
14:45:06
14:47:01
14:48:45
14:49:53
14:52:37
14:52:51
14:55:42
14:56:49
14:59:18
14:59:43
14D
14b
14d
15
15,1
15,237
15,49
15,5
15,56
15,85
15,9
15-1-2004
15-10-1990
15-10-1993
15-10-2004
15-11-2005
15-12-2003
15-2
15-2-1965
15-2-1995
15-2-2002
15-2-2004
15-3
15-3-1995
15-3-1999
15-3-2003
15-3-2004
15-4-2001
15-4-2004
15-4-2005
15-5-1965
15-5-2001
15-6
15-6-2004
15-7
15-7-2004
15-8-2003
15-8-2004
15-9
15-9-2003
15-9-2004
15.000
15.000.000
15.115
15.300
15.377
15.500
15.840
15.886
15/01/06
15/18
15/18-30
15/35/36
15/5
150
150,39
150,4
150-6
150.000
15000
151
151,1
151003
152
152,369
153
154
154.865
155
155,771
155.400
1551
1553
1557
156
1560
157
157,232
157,8
158
1587
159
15:01:45
15:08:22
15:10:23
15:15:27
15:16:06
15:16:10
15:18:15
15:21:53
15:22:12
15:25:18
15:28:18
15:29:20
15:30:42
15:32:59
15:35:14
15:36:44
15:37:31
15:38:37
15:39:31
15:40:23
15:41:38
15:42:41
15:43:59
15:44:12
15:44:19
15:48:00
15:50:26
15:53:03
15:53:25
15:53:59
15:55:18
15:56:00
15a
15ml
16
16,2
16,4
16,5
16,89
16,9
16-1-2003
16-1-2004
16-12-2003
16-2-2004
16-3-2004
16-3-2005
16-4
16-4-1975
16-4-2004
16-6
16-6-2003
16-6-2004
16-7-2003
16-8
16-8-2004
16-9
16-9-1942
16-9-1998
16-9-2004
16.000
16.021
16.071
16.200
16.3
16.546
16.597.684
16.682
16.997.105,29
16/23
160
160.000
160.700
1600
16000
161
161,18
162
163
164
164,8
164.703
1644
165
165.000
166
167
167.000
168
168,15
168.000
1680
1686
1691
1694
1697
16:00:00
16:00:52
16:01:32
16:03:54
16:12:33
16:13:03
16:15:37
16:15:48
16:16:50
16:20:03
16:20:23
16:22:50
16:24:05
16:24:20
16:25:06
16:25:09
16:25:26
16:31:00
16:31:29
16:42:48
16:43:13
16:43:49
16:44:00
16:47:45
16:52:17
16:53:49
16:55:42
16k-7497
17
17,03
17,2
17,3
17,5
17,7
17,8
17,9
17-04-2004
17-10-1995
17-10-2004
17-11-2003
17-11-2005
17-12-2002
17-2
17-2-1922
17-2-2004
17-2-2005
17-3
17-3-2004
17-4-2004
17-5-2000
17-6-2003
17-7-2003
17-8
17-8-2004
17-9
17-9-2004
17.000
17.200
17.350
17.587
17.600
17.745
17.880
170
170,8
170.000
1701
170504
171
1719
172
173
1736
174
1746
175
175.000
176
177
1776
178
178.076
1789
179
17:00:35
17:04:00
17:05:08
17:09:13
17:10:22
17:11:44
17:12:20
17:15:00
17:15:18
17:15:31
17:15:45
17:16:34
17:16:41
17:17:57
17:19:34
17:19:55
17:20:07
17:21:06
17:21:13
17:22:49
17:23:09
17:23:15
17:32:17
17:34:44
17:38:28
17:41:48
17:43:22
17:45:54
17:47:47
17:49:09
17:51:45
17:56:09
17:59:47
17a
17k-2291
18
18,1
18,23
18,3
18,30
18,5
18,58
18,6
18,7
18-01-2004
18-1-2003
18-1-2004
18-12-1972
18-12-1974
18-12-2003
18-3
18-3-1972
18-3-1975
18-3-2004
18-4-2001
18-4-2004
18-5-1994
18-5-2004
18-6
18-6-1993
18-6-2004
18-7-2004
18-8-2004
18-9
18-9-1999
18-9-2004
18.000
18.500
18.519
180
180.000
18001260
1804
181
1815
182
1820
183
183,8
1835
1837
184
1840
1849
185
185.806
1857
1858
186
1860
187
1876
1879
188
188,9
1880
1882
1883
1884
1885
1886
1888
189
1890
1894
1896
1897
1899
18:01:56
18:02:34
18:05:08
18:11:44
18:13:18
18:15:12
18:17:33
18:26:16
18:30:43
18:38:01
18:55:17
18c
18t-3408
19
19,1
19,3
19,5
19,6
19-1-2001
19-1-2004
19-11-2003
19-12-1996
19-12-2002
19-12-2003
19-2-2004
19-3
19-3-1948
19-3-1967
19-3-2004
19-4-2002
19-4-2004
19-5-1993
19-5-2003
19-5-2004
19-5-2005
19-6-2000
19-6-2001
19-6-2003
19-6-2004
19-7-2004
19-8
19-8-1989
19-8-2004
19-9
19-9-2003
19-9-2004
19.000
19.3
190
1900
19001255
1903
1905
190504
1907
1908
1909
191
1910
1914
1915
1916
1919
192
192.000
1920
1922
1924
1925
1928
1929
193
193,003
1930
1931
1934
1935
1936
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
199.050
199.672
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
19:01:00
19:05:04
19:07:30
19:16:12
19:18:44
19:19:39
19:21:30
19:23:20
19:25:18
19:28:05
19:34:11
19:36:05
19:37:18
19:38:51
19:42:50
19:43:47
19:45:54
19:47:04
19:49:20
19:51:25
19:52:08
19:54:04
19:55:53
19:56:02
19:59:30
19b
19l-2291
1A
1a
1b
1d
1giờ
1k
1triệu
1usd
2
2,1
2,14
2,141
2,16
2,18
2,190
2,2
2,204
2,229
2,25
2,3
2,36
2,4
2,47
2,5
2,515
2,6
2,624
2,7
2,70
2,75
2,76
2,77
2,79
2,8
2,88
2,9
2,900
2,96
2,98
2-1-2004
2-10-2004
2-1943
2-1958
2-1966
2-1973
2-1976
2-1995
2-1996
2-1997
2-1999
2-2-2004
2-2001
2-2002
2-2003
2-2004
2-2005
2-3
2-3-2004
2-4
2-4-2004
2-5-1975
2-6-1998
2-7-2004
2-8
2-8-2004
2-9
2-9-1945
2-9-1946
2-9-1967
2-9-1969
2-9-1972
2-9-1975
2-9-2001
2-9-2003
2-9-2004
2-9-2005
2.
2.000
2.000.000
2.003
2.011
2.031
2.050
2.058
2.066
2.067
2.071
2.076
2.079.400
2.084,69
2.100
2.162
2.175
2.180
2.181
2.188
2.194
2.200
2.208
2.230,62
2.245
2.270
2.275.000
2.276
2.281
2.290
2.292
2.300
2.310.000
2.320
2.340
2.358.464.429
2.4
2.400
2.412
2.424
2.425.500
2.435
2.436
2.500
2.500.000
2.550
2.560
2.585
2.600
2.610
2.613
2.624,5
2.625.000
2.631
2.637
2.650
2.680
2.700
2.703.420
2.740
2.750
2.759
2.773
2.800
2.818
2.824
2.846
2.900
2.976.750
2/2004
2/3
2/4
2/9
20
20,1
20,25
20,27
20,5
20,9
20-09-2005
20-1
20-1-1975
20-1-2004
20-10-2003
20-11-1953
20-12-2001
20-12-2003
20-2
20-2-2004
20-3-2004
20-4
20-4-2004
20-5-2004
20-6
20-6-1970
20-6-2004
20-7
20-7-1962
20-7-2004
20-8
20-8-1948
20-8-2004
20-9
20-9-1989
20-9-2004
20.000
20.000.000
20.100
20.12.2004
20.241
20.308
20.600
20.704
20.774
200
200.000
200.000.000
2000
20000
2000ui
2001
2002
2003
2004
2004/01/02
2004/01/03
2004/01/05
2004/01/08
2004/01/09
2004/01/10
2004/01/12
2004/01/13
2004/01/14
2004/01/15
2004/01/16
2004/01/17
2004/01/19
2004/01/20
2004/01/22
2004/01/23
2004/01/24
2004/01/25
2004/01/26
2004/01/27
2004/01/28
2004/01/29
2004/01/31
2004/02/02
2004/02/03
2004/02/04
2004/02/05
2004/02/06
2004/02/07
2004/02/09
2004/02/10
2004/02/11
2004/02/12
2004/02/13
2004/02/14
2004/02/16
2004/02/17
2004/02/18
2004/02/19
2004/02/20
2004/02/21
2004/02/22
2004/02/23
2004/02/24
2004/02/25
2004/02/26
2004/02/27
2004/02/28
2004/03/01
2004/03/02
2004/03/03
2004/03/04
2004/03/05
2004/03/06
2004/03/07
2004/03/08
2004/03/09
2004/03/10
2004/03/11
2004/03/12
2004/03/13
2004/03/14
2004/03/15
2004/03/16
2004/03/17
2004/03/18
2004/03/19
2004/03/20
2004/03/21
2004/03/22
2004/03/23
2004/03/24
2004/03/25
2004/03/26
2004/03/27
2004/03/28
2004/03/29
2004/03/30
2004/03/31
2004/04/01
2004/04/02
2004/04/03
2004/04/04
2004/04/05
2004/04/06
2004/04/07
2004/04/08
2004/04/09
2004/04/10
2004/04/11
2004/04/12
2004/04/13
2004/04/14
2004/04/15
2004/04/16
2004/04/17
2004/04/18
2004/04/19
2004/04/20
2004/04/21
2004/04/22
2004/04/23
2004/04/24
2004/04/25
2004/04/26
2004/04/27
2004/04/28
2004/04/29
2004/04/30
2004/05/02
2004/05/03
2004/05/04
2004/05/05
2004/05/07
2004/05/08
2004/05/09
2004/05/10
2004/05/11
2004/05/12
2004/05/13
2004/05/14
2004/05/16
2004/05/17
2004/05/18
2004/05/20
2004/05/21
2004/05/23
2004/05/24
2004/05/25
2004/05/26
2004/05/27
2004/05/28
2004/05/30
2004/05/31
2004/06/01
2004/06/02
2004/06/03
2004/06/06
2004/06/07
2004/06/09
2004/06/10
2004/06/11
2004/06/12
2004/06/13
2004/06/14
2004/06/15
2004/06/16
2004/06/17
2004/06/18
2004/06/21
2004/06/22
2004/06/23
2004/06/24
2004/06/25
2004/06/26
2004/06/28
2004/06/29
2004/06/30
2004/07/01
2004/07/02
2004/07/03
2004/07/04
2004/07/05
2004/07/06
2004/07/07
2004/07/08
2004/07/09
2004/07/10
2004/07/11
2004/07/13
2004/07/14
2004/07/16
2004/07/17
2004/07/19
2004/07/20
2004/07/21
2004/07/22
2004/07/23
2004/07/24
2004/07/25
2004/07/26
2004/07/27
2004/07/28
2004/07/29
2004/07/30
2004/07/31
2004/08/01
2004/08/02
2004/08/03
2004/08/04
2004/08/05
2004/08/06
2004/08/08
2004/08/09
2004/08/10
2004/08/11
2004/08/12
2004/08/13
2004/08/14
2004/08/15
2004/08/16
2004/08/17
2004/08/18
2004/08/19
2004/08/20
2004/08/21
2004/08/22
2004/08/23
2004/08/24
2004/08/25
2004/08/26
2004/08/27
2004/08/28
2004/08/29
2004/08/30
2004/08/31
2004/09/01
2004/09/02
2004/09/03
2004/09/04
2004/09/05
2004/09/06
2004/09/07
2004/09/08
2004/09/09
2004/09/10
2004/09/11
2004/09/12
2004/09/13
2004/09/14
2004/09/15
2004/09/16
2004/09/17
2004/09/18
2004/09/19
2004/09/20
2004/09/21
2004/09/22
2004/09/23
2004/09/24
2004/09/25
2004/09/26
2004/09/27
2004/09/28
2004/09/29
2004/09/30
2004/10/01
2004/10/02
2004/10/03
2004/10/04
2004/10/05
2004/10/06
2004/10/07
2004/10/08
2004/10/09
2004/10/10
2004/10/11
2004/10/12
2004/10/13
2004/10/14
2004/10/15
2004/10/18
2004/10/19
2004/10/20
2004/10/22
2004/10/31
2004/11/01
2004/11/02
2004/11/03
2004/11/04
2004/11/06
2004/11/08
2004/11/30
2004/12/01
2004/12/02
2004/12/03
2004/12/04
2004/12/27
2004/12/28
2004/12/29
2004/12/30
2004/12/31
2005
2005/01/01
2005/01/02
2005/01/03
2005/01/04
2005/01/05
2005/01/06
2005/01/07
2005/01/08
2005/01/10
2005/01/11
2005/01/12
2005/01/13
2005/01/14
2005/01/15
2005/01/16
2005/01/17
2005/01/18
2005/01/19
2005/01/20
2005/01/21
2005/01/22
2005/01/24
2005/01/25
2005/01/26
2005/01/27
2005/01/28
2005/01/29
2005/01/30
2005/01/31
2005/02/01
2005/02/04
2005/02/05
2005/02/07
2005/02/08
2005/02/09
2005/02/12
2005/02/14
2005/02/15
2005/02/16
2005/02/17
2005/02/18
2005/02/19
2005/02/20
2005/02/21
2005/02/22
2005/02/23
2005/02/24
2005/02/25
2005/02/28
2005/03/01
2005/03/02
2005/03/03
2005/03/04
2005/03/05
2005/03/06
2005/03/07
2005/03/08
2005/03/09
2005/03/10
2005/03/11
2005/03/12
2005/03/14
2005/03/15
2005/03/16
2005/03/17
2005/03/18
2005/03/19
2005/03/20
2005/03/21
2005/03/22
2005/03/23
2005/03/24
2005/03/25
2005/03/26
2005/03/27
2005/03/28
2005/03/29
2005/03/30
2005/03/31
2005/04/01
2005/04/02
2005/04/06
2005/04/07
2005/04/13
2005/04/14
2005/04/15
2005/04/16
2005/04/17
2005/04/18
2005/04/19
2005/04/20
2005/04/21
2005/04/22
2005/04/23
2005/04/24
2005/04/25
2005/04/26
2005/04/27
2005/04/28
2005/04/29
2005/04/30
2005/05/01
2005/05/03
2005/05/04
2005/05/05
2005/05/06
2005/05/07
2005/05/09
2005/05/10
2005/05/11
2005/05/12
2005/05/13
2005/05/14
2005/05/15
2005/05/16
2005/05/17
2005/05/18
2005/05/19
2005/05/20
2005/05/21
2005/05/22
2005/05/23
2005/07/05
2005/07/23
2005/07/29
2005/07/30
2005/08/01
2005/08/02
2005/08/03
2005/08/04
2005/09/27
2005/10/27
2005/11/20
2005/12/09
2005/12/10
2006
2006/05/04
2007
2008
2009
201
2010
2011
2013
2014
2015
2017
202
202.000
2020
2025
2027
203
203,04
203.000
203.464
204
204,83
2043
2046
205
205,64
205.000
206
207
207.500.000
208
208.000
209
20:00:46
20:03:32
20:05:43
20:08:49
20:10:32
20:10:35
20:11:44
20:12:17
20:13:04
20:14:54
20:18:17
20:18:37
20:19:14
20:20:14
20:20:17
20:22:31
20:25:32
20:28:38
20:30:00
20:32:54
20:34:49
20:35:03
20:35:16
20:36:54
20:37:50
20:42:59
20:46:02
20:47:38
20:51:58
20:52:05
20:52:07
20:53:07
20:53:39
20:54:20
20:54:34
20:55:41
20:57:26
20:59:12
20ft
20ml
20w
21
21,1
21,4
21,5
21,7
21-1
21-1-2003
21-1-2005
21-10-2004
21-11-2003
21-11-2004
21-12-2003
21-2-2001
21-2-2002
21-3
21-3-2003
21-3-2004
21-4
21-4-2004
21-5-2002
21-5-2003
21-5-2004
21-6
21-6-1970
21-6-2004
21-7
21-7-2004
21-8
21-8-1991
21-8-2003
21-8-2004
21-9-2003
21-9-2004
21.000
210
210.000
210604
211
212
212,2
212.218
212.951.000
2124
213
214
214.000
214.300
215
215.800
216
217
218
219
21:01:29
21:01:55
21:02:17
21:06:04
21:07:28
21:08:51
21:09:48
21:09:53
21:10:21
21:10:41
21:11:21
21:12:16
21:12:20
21:12:39
21:13:11
21:13:33
21:14:21
21:14:24
21:14:58
21:15:30
21:15:44
21:16:18
21:17:46
21:19:40
21:20:50
21:21:24
21:21:29
21:22:23
21:23:19
21:23:51
21:24:03
21:24:27
21:24:32
21:25:30
21:26:24
21:26:41
21:26:52
21:26:57
21:26:58
21:27:24
21:27:46
21:28:10
21:28:20
21:29:22
21:30:14
21:31:29
21:31:53
21:32:24
21:33:12
21:33:32
21:33:58
21:34:43
21:35:15
21:35:39
21:35:50
21:36:25
21:36:33
21:37:05
21:37:20
21:37:50
21:38:04
21:38:50
21:39:07
21:39:29
21:39:33
21:39:37
21:39:38
21:40:08
21:40:51
21:40:54
21:41:57
21:42:10
21:42:15
21:42:19
21:42:23
21:43:07
21:43:09
21:43:24
21:43:31
21:43:40
21:43:50
21:44:31
21:44:37
21:45:00
21:45:09
21:45:15
21:45:20
21:45:39
21:45:53
21:46:18
21:46:27
21:46:36
21:47:05
21:47:16
21:48:40
21:49:21
21:49:37
21:49:56
21:50:28
21:50:38
21:52:08
21:52:23
21:52:35
21:52:48
21:52:51
21:53:01
21:53:23
21:53:48
21:53:57
21:54:25
21:55:32
21:56:00
21:56:06
21:56:31
21:56:42
21:57:22
21:57:38
21:57:48
21:58:17
21:58:34
21:59:39
21a
22
22,39
22,58
22,6
22,7
22,8
22,88
22-1-2004
22-11-2001
22-12-1984
22-2-2002
22-3-2003
22-3-2004
22-4
22-4-2002
22-4-2004
22-5-1996
22-5-2004
22-6
22-6-1970
22-6-2004
22-7
22-7-2004
22-8-2002
22-8-2003
22-8-2004
22-9
22-9-1987
22-9-2004
22.000
22.300
22.442
22.446
22.7
22.9
22.908
22/10/2001
220
220.000
220kv
220mw
221
221,3
221,4
222
223
224
2248
225
228
229
22:00:46
22:01:02
22:01:20
22:01:37
22:01:48
22:01:55
22:02:38
22:02:49
22:02:54
22:03:08
22:03:26
22:03:32
22:04:34
22:05:10
22:05:54
22:06:04
22:06:07
22:06:08
22:06:26
22:06:29
22:06:37
22:07:23
22:07:33
22:08:42
22:08:53
22:09:20
22:10:02
22:10:13
22:10:21
22:10:32
22:11:50
22:13:24
22:14:35
22:14:42
22:14:57
22:15:16
22:15:46
22:16:28
22:16:38
22:16:46
22:17:17
22:18:22
22:20:20
22:20:26
22:21:23
22:22:09
22:22:39
22:23:24
22:23:27
22:23:48
22:24:08
22:24:11
22:24:56
22:24:57
22:25:51
22:26:37
22:28:10
22:28:26
22:29:28
22:30:05
22:30:22
22:30:26
22:30:30
22:30:37
22:30:48
22:31:06
22:31:13
22:31:17
22:31:47
22:32:16
22:32:46
22:33:00
22:33:18
22:36:48
22:36:59
22:37:05
22:37:08
22:38:45
22:39:18
22:39:28
22:40:21
22:40:46
22:40:50
22:41:03
22:41:15
22:42:46
22:44:38
22:44:41
22:45:15
22:46:24
22:47:24
22:47:36
22:47:57
22:48:02
22:48:07
22:48:42
22:49:15
22:49:16
22:49:24
22:49:26
22:49:36
22:49:40
22:50:17
22:50:22
22:50:29
22:51:51
22:52:12
22:52:27
22:52:41
22:53:26
22:53:28
22:54:17
22:55:55
22:56:44
22:57:29
22:57:34
22:57:55
22:58:05
22:58:33
22:59:23
22b
23
23,1
23,285
23,5
23,6
23,7
23,88
23-09-2004
23-1
23-1-1961
23-1-2004
23-11-1996
23-12-2002
23-12-2003
23-12-2004
23-2-2004
23-3
23-4
23-4-2004
23-5-2004
23-6-2004
23-7
23-7-2002
23-7-2004
23-8
23-8-1999
23-8-2000
23-9
23-9-2003
23-9-2004
23.000
23.255
23.400
230
230.000
231
233
233,3
233a
234
235
235.700
236
2368
237
237.000
238
238.933.455
239
23:00:57
23:01:35
23:02:59
23:03:13
23:03:17
23:04:44
23:05:00
23:05:08
23:05:40
23:07:48
23:08:38
23:10:49
23:11:15
23:11:34
23:12:05
23:12:07
23:12:44
23:13:05
23:13:11
23:13:26
23:13:43
23:13:45
23:13:57
23:14:27
23:15:06
23:16:07
23:16:36
23:17:00
23:17:11
23:17:16
23:17:19
23:18:30
23:18:47
23:19:03
23:21:08
23:22:07
23:22:52
23:23:03
23:23:32
23:23:36
23:23:58
23:25:02
23:25:27
23:25:37
23:25:46
23:25:54
23:26:06
23:26:14
23:26:39
23:27:06
23:29:10
23:29:16
23:29:51
23:30:06
23:30:10
23:31:18
23:32:07
23:33:20
23:34:02
23:34:38
23:36:06
23:36:48
23:36:53
23:37:26
23:37:36
23:37:47
23:37:48
23:37:54
23:38:48
23:39:20
23:39:24
23:39:34
23:39:41
23:40:23
23:40:28
23:40:40
23:41:32
23:41:44
23:42:13
23:42:15
23:42:41
23:43:00
23:44:06
23:44:28
23:45:06
23:45:22
23:45:44
23:45:45
23:47:00
23:49:40
23:49:50
23:50:04
23:52:54
23:55:56
23:56:42
23:57:22
23:57:29
23:59:44
23b
24
24,1
24,5
24,9
24-1
24-1-2004
24-12-2002
24-12-2003
24-2-2004
24-3
24-3-2003
24-3-2004
24-4-2004
24-5-2004
24-6
24-6-2003
24-6-2004
24-7
24-7-2004
24-8
24-8-2004
24-9
24-9-2000
24.000
24.293
24.500.000
24/24
240
240.000
242
243
243.600
2433647896543
244
2447
245
245.000
2457
246
246.000
247
248
248.409
24a
24c
24k
24n
25
25,1
25,5
25,7
25,86
25,9
25-1
25-12
25-12-1943
25-12-1996
25-12-2003
25-12-2004
25-2-1946
25-3
25-3-2004
25-4
25-4-2000
25-4-2003
25-4-2004
25-5-2004
25-6
25-6-2004
25-8
25-8-2003
25-8-2004
25-9
25-9-1988
25-9-2004
25.000
25.11.2003
25.238
250
250.000
250cc
251
252
2520
253
254
255
256
256.200
257
2572
259
26
26,3
26,332
26,4
26,5
26,7
26,92
26-1-1960
26-1-2004
26-1-2006
26-12-2004
26-2-2001
26-2-2004
26-3
26-3-2004
26-4-2004
26-5-1975
26-5-2004
26-6-2000
26-6-2001
26-6-2004
26-7
26-7-2004
26-7-2005
26-8
26-8-1969
26-8-2004
26-9
26-9-2003
26-9-2004
26.000
26.12.2004
26.277
26.320
26.950
260
260.000
261
262
263
263,9
263.000
263.300
265
266
267
268
269
269,5
27
27,2
27,36
27,4
27,45
27,5
27,50
27,6
27,7
27-1
27-1-1973
27-1-2000
27-1-2003
27-1-2004
27-10-1998
27-11-1964
27-2-1976
27-3
27-3-1956
27-3-2004
27-5-2003
27-5-2004
27-6-2004
27-7
27-7-1947
27-7-2004
27-8
27-8-1998
27-8-2004
27-9
27-9-1982
27-9-1988
27-9-2004
27.000
27.12.2004
27.393
27.731
27/8/2004
270
270.280.000
271.890
273
274
275
276
277,4
278
279
28
28,2
28,4
28,5
28,6
28,7
28-1
28-1-2003
28-1-2004
28-10-2003
28-12-2003
28-2
28-2-2004
28-3
28-3-2001
28-4
28-4-1969
28-4-1975
28-4-2004
28-5-1996
28-5-2003
28-5-2004
28-6-2004
28-7
28-7-1929
28-7-1996
28-7-2004
28-8
28-8-1969
28-8-2004
28-9-1945
28-9-2004
28.000
280
280.000
281
281,8
282
283
2834
285
285.809
286
286.589.000
286.800
286.870.000
287
288
288.000
289
28b
28f
29
29,1
29,3
29,4
29-
29-02-2004
29-1-2002
29-1-2004
29-1-2005
29-10-2004
29-11-2000
29-12-2003
29-12-2004
29-2-2004
29-3
29-3-2004
29-3-2005
29-4
29-4-1945
29-4-1975
29-4-2004
29-5-2000
29-6
29-6-2004
29-7
29-7-2004
29-8
29-8-1969
29-8-2004
29-9-2003
29-9-2004
29.000
29.3
29.485
29.600
290
290.000
291
292
292.000
293
294
295
295,5
296
296,1
298
2983
299,98
29l-2291
29m-1038
29n
29u-0891
2a
2a3
2b
3
3,0
3,08
3,09
3,1
3,1416
3,15
3,165
3,17
3,2
3,278
3,28
3,3
3,38
3,4
3,5
3,55
3,56
3,6
3,65
3,68
3,7
3,72
3,8
3,85
3,9
3,92
3,94
3-1
3-1-1998
3-1-2004
3-10-1992
3-10-2004
3-1953
3-1966
3-1988
3-1995
3-1996
3-1999
3-2-2001
3-2-2004
3-2000
3-2001
3-2003
3-2004
3-2005
3-2006
3-3
3-4-2004
3-7-1968
3-7-2004
3-8
3-8-1969
3-8-2000
3-8-2004
3-9
3-9-1945
3-9-2003
3.
3.000
3.020
3.050
3.076
3.1.2005
3.100
3.108
3.150
3.164
3.175
3.200
3.2003
3.2004
3.241
3.270
3.297.000
3.300
3.332
3.345
3.457,5
3.461
3.462
3.465.000
3.472
3.500
3.514.964
3.580,7
3.600
3.618
3.634
3.677
3.682
3.7.2004
3.700
3.710
3.714
3.800
3.824
3.862
3.864.269
3.883
3.889.370
3.912.211
3.944
3.972
3.985
3/2003
3/2004
3/4
30
30,1
30,2
30,4
30,45
30,5
30,8
30,97
30-1-2004
30-10-2003
30-10-2004
30-11-1975
30-11-1998
30-11-2004
30-12-1953
30-12-1959
30-12-2003
30-3
30-3-1975
30-3-1980
30-3-2004
30-4
30-4-1975
30-4-2004
30-4-2005
30-5-1993
30-5-2004
30-6-2003
30-6-2004
30-7-1991
30-7-2004
30-7-2005
30-8
30-8-1969
30-8-2004
30-9
30-9-1975
30-9-2003
30-9-2004
30.000
30.000.000
30.080
30.6
30.9
300
300.000
3000
30000
3001
300667
301
302
303
304
306
307
307.811
3070
3073
3074
308
308.000
309
31
31,2
31,5
31,8
31-1
31-1-2004
31-1-2005
31-12-1999
31-12-2001
31-12-2002
31-12-2003
31-12-2004
31-12-2005
31-3
31-3-2003
31-3-2004
31-3-2005
31-5-2004
31-7
31-7-2001
31-7-2004
31-8
31-8-1955
31-8-1969
31-8-2001
31-8-2003
31-8-2004
31.000
31.111
31.600
31.724
31.729
31.732,2
31.800
310
310.041
3105
311
312
312.000
313
314
315
316
317
318
318.014
319
31a-4680
32
32,2
32,3
32,4
32,8
32.000
32.209
320
320.000
3200
3201
321
321,18
322
323
323.000
324
324.915.000
325
326
327
327.809
328
328.000
329
3296
33
33,39
33,6
33,7
33,9
33.114
33.300
33.367
33.800
330
330.000
331
332
334
335
335.000
336
336.200
337
338
339
33b
33cv
33h
33mhz
34
34,39
34,5
34.000
34.160
34.485
340
3402
3407
341
343
345
346
3465
347
3475
349,7
34k
34k-5419
34k-8065
35
35,5
35,61
35,63
35,79
35.000
35.200
350
350.000
351
352
353
353872160166
355
356
3574
358
3580
359
35a
36
36,3
36,47
36,6
36,7
36,8
36,9
36.000
36.744
360
360c
360e
361
3615
362
365
367
36l
37
37,2
37,4
37,5
37,6
37,63
37,9
37.000
37.500
37.830
37.939
370
370.000
3720
373
375
375.000
377
377.000
38
38,06
38,1
38,3
38,30
38,48
38,5
38,6
38,7
38,8
38,9
38.000
38.095
38.673
38.700
380
382
384
385
387
388
3881
389
39
39,15
39,2
39,33
39,4
39,5
39,8
39.800
390
390.000
393
393,3
394
395
396
397
3976
398
399
399.024
3a
3d
4
4 -1975
4,1
4,2
4,22
4,24
4,25
4,265
4,27
4,3
4,35
4,4
4,40
4,5
4,50
4,506
4,6
4,619
4,62
4,677
4,7
4,8
4,89
4,9
4-1-1969
4-1-1995
4-1-1998
4-1-2003
4-1-2004
4-10
4-10-1997
4-10-2004
4-11
4-11-2005
4-12-1999
4-1945
4-1956
4-1961
4-1975
4-1985
4-1989
4-1992
4-1993
4-1996
4-1999
4-2-2004
4-2000
4-2001
4-2002
4-2003
4-2004
4-2005
4-2007
4-3-2004
4-4-2004
4-5-2004
4-5-2005
4-6-2004
4-7-1994
4-7-2004
4-8
4-8-2004
4-9-2002
4-9-2003
4.
4.000
4.042
4.100
4.164
4.185
4.200
4.208
4.217
4.229,98
4.274,7
4.300
4.340
4.353
4.385
4.400
4.410
4.447
4.463
4.500
4.508
4.600
4.635
4.673
4.700
4.800
4.832
4.833
4.834
4.880
4.885
4.896
4.926
4.952
40
40,4
40,5
40,6
40,82
40,9
40.000
40.300
40/42
400
400.000
4000
4002et
400đ
401
401.750
402
403
4048
404t
405
405.806
407.800
4079
408
409
40ft
41
41,05
41,3
41,5
41.000
41.392
41.600
410
411
414
4142
414b
415
416.000
417
418
4187
419
41902
41b
42
42,2
42,22
42,3
42,5
42.000
420
420.000
4201000017
420ml
423
424
4241
425
426
426,8
43
43,3
43,5
43,62
43,7
43,9
43.000
43.230
43.270
43.500
43.642
430
430,35
430.000
430.852
431
431031
433,4
434
435
435.000
4353
437
439
43b
43e2-2212
43h-0331
43h-0530
43h-1179
43k
43k1-3851
43k5
44
44,48
44,9
44,928
44.000
44.400
440
442
445
446
446a
4478
4479
448
449
44a
44c2
45
45,2
45.000
450
450.000
451
4519
4538
456
457
45cv
46
46,2
46,414
46,9
46.000
46.700
460
462.250
464
467
468.000
469
47
47,3
47,6
47.000
47.500
470
470.140.000
4708
471
472
473.000
4734
474.205
4744
475
476
478,2
479
47c
47l
47v-1445
47v-1617
48
48.000
480
480.000
481.000
482
486
4873
489
49
49,20
49,978
49.000
49.800
491
491.940
4915
493
495
496
496e
497
497.700
4976
498
499
49a
4a
4b
4d
4e
4n
4x8
5
5,1
5,14
5,15
5,2
5,3
5,4
5,5
5,6
5,7
5,78
5,8
5,9
5-1-2004
5-10-2003
5-10-2004
5-12-1956
5-1946
5-1967
5-1972
5-1975
5-1993
5-1994
5-1995
5-1997
5-2
5-2-1994
5-2-2004
5-2000
5-2001
5-2002
5-2003
5-2004
5-3
5-3-1992
5-3-2004
5-4-2004
5-5-1990
5-5-2003
5-5-2004
5-6-1993
5-6-2004
5-7-2004
5-8-1969
5-8-2004
5-9-1991
5-9-2004
5.
5.000
5.000.000
5.035
5.072
5.093
5.12.2003
5.146
5.200
5.242
5.246
5.300
5.380
5.400
5.500
5.500.000
5.510
5.600
5.613
5.628
5.632
5.648
5.700
5.817,94
5.831
5.980
5/6
5/7
50
50,2
50,70
50.000
50.398
50/50
500
500,8
500.000
5000
500h01r24
500kv
500w
500đ
501
502
503
504
50404
505
506
506.000
507
508
508.000
509
509.460
50c
51
51,5
51,58
51,75
51,9
51.000
510
510.000
511
512.000
514
515
515.550.000
516
516.200
51ld
51p8
51t5
51z4
52
52,2
52.000
520
520.000
521
523
524.438
525.000
5252
526
527
52m
52n-0722
52x
53
53,4
53,5
53,7
53.000
53.030
53.800
530
532
535.000
536,4
5360
537
539
53M-3402
53m-3402
53m-6863
53n
53n-0722
53n-2229
53n-2291
53n-3425
53n-3432
53n-3518
53n-3589
53n-8324
53p6
53s5
53u-1330
54
54,10
54,6
54,9
54.000
540
540.000
541
542
543
544
545
546
549
54m
54n
54n-092
54n-2046
54n-4607
54n-4663
54r-284
54s
54s-192
54s-249
54s-4072
55
55,5
55,55
55,9
55.000
550
551
552
553
554
555
556
557
5585
559
55b
56
56,5
56,9
56.000
56.482
56.937.300
560
560.000
563
564
565
565.492
5654
566
567.415
568
5693
57
57,1
57,3
57,51
57,6
570
571
572
5756
578,3
579
579.821
57h
57h-94
57k
57k-041
58
58,6
58.000
580
580.000
583
584.699
585
586
589
59
59,6
59.125
59.637.500
590
592
593
594
596
59606
597,3
5a
5b
5b3
5c
5d
5tuổi
6
6,01
6,06
6,07
6,1
6,18
6,2
6,20
6,274
6,286
6,3
6,4
6,5
6,6
6,7
6,8
6,9
6-1-2004
6-10
6-10-2004
6-1942
6-1945
6-1965
6-1967
6-1969
6-1992
6-1994
6-1997
6-1998
6-1999
6-2-1941
6-2000
6-2001
6-2002
6-2003
6-2004
6-2005
6-2006
6-3-2004
6-4
6-4-2004
6-5-1941
6-5-1954
6-5-2004
6-7
6-7-2001
6-7-2004
6-8-2004
6-9
6-9-2004
6.000
6.084
6.120
6.161
6.163
6.200
6.263.775
6.280
6.300
6.400
6.500
6.500.000
6.589
6.594
6.600
6.615.000
6.626
6.700
6.708.760
6.780.000
6.800
6.901
6/9
60
60,2
60.000
60.450.000
60.542.000
60.630
600
600.000
6000
601
601102
602
606/20/18
606/22/22
6061332172
609
60a
60cv
60k
60l-2291
60n
60n-2983
60n-6416
61
61.000
610.000
610.356
611
612
614.000
618
62
62,010
62,5
62,9
62.000
62.25
62.900
620
621
622
623
625
626
626.000
6275
629
63
63,1
63,3
63,7
63.500
635
635a
636a
637.077
638
639
639.712
64
64,08
64,7
64,8
64.000
64.480
64.800
640
641
645
647.850
65
65,19
65,4
65,58
65.000
65.740
650
650.000
65m
65m-0405
65m-0904
66
66,997
66.000
660
661
661.550
662
663
665
667
668.200
66a
66s
67
67,3
67,5
67,98
67.000
67.800
670
674
6743
676,34
678.600
67l
68
68.000
68.490
68.838
680
682.000
683
685
687c
688
68b
69
69,5
69.000
69.952
690
6901v-000404
690304
691
692
699
69K-4107
69h-3254
69k
69k-4017
69k-4107
69m-7068
6a
6b
6giờ
6x14
7
7,1
7,2
7,24
7,3
7,4
7,5
7,6
7,69
7,7
7,76
7,8
7,84
7,9
7-1-2003
7-1-2004
7-10
7-10-1877
7-10-2003
7-10-2004
7-11-2001
7-11-2003
7-12
7-1928
7-1966
7-1991
7-1993
7-1996
7-1998
7-2-2004
7-2000
7-2001
7-2002
7-2003
7-2004
7-3
7-3-2004
7-4-2004
7-5
7-5-1954
7-6-2004
7-7-1995
7-7-2000
7-7-2003
7-7-2004
7-8-1989
7-8-2004
7-9
7-9-2004
7.000
7.000.000
7.100
7.200
7.2000
7.208
7.265
7.271
7.324
7.441
7.455
7.500
7.500đ
7.549
7.576
7.585
7.586,4
7.600
7.660
7.700
7.762
7.800
7.800.000
7.822.000
7.832
70
70,99
70.000
70.400
700
700.000
701
702
704
7046
705
7054
706,124
707
709
70h
70h3
70h9
71
71,2
71,5
71,65
71,9
710
710A.00.607
713.430
7132
714.000
72
72,8
72.000
72.411
72.500
720
720.000
725309
726
727.084
728
729
729.440.000
73
730
732,2
734
735
736
737
739
74
74,3
74,376
74,5
741
741,6
744
7451
748
749
75
75,6
75,70
75,8
75.000
75.125
750
750.000
752
759
75a
75b
75h
76
76.000
76.594.000
760
7626
763
766,5
767
77
77,29
77.000
770
771
773
7731560
7731576
776
776.000
777
778
778.000
7783
78
78.000
78.608
780
780.000
781
783.000
786
789
78k-3274
79
79,47
79,5
79,8
79.000
791
792
796
798
7982
7e7
7p
8
8,06
8,1
8,14
8,2
8,3
8,4
8,5
8,54
8,6
8,7
8,9
8-1-1975
8-1-2004
8-10-2004
8-12
8-13-7
8-1945
8-1966
8-1967
8-1968
8-1969
8-1971
8-1975
8-1978
8-1991
8-1994
8-1996
8-1998
8-1999
8-2-2002
8-2-2004
8-2000
8-2001
8-2002
8-2003
8-2004
8-2005
8-3
8-3-2004
8-4-1968
8-4-2004
8-4-2005
8-5-1954
8-6-2003
8-6-2004
8-7
8-8-1967
8-8-2004
8-9
8-9-2004
8.000
8.076.000
8.177
8.200
8.246
8.300
8.400
8.500
8.563
8.600
8.745
8.793
8.854697
8.900
80
80,64
80,85
80.000
80.952
800
800.000
8000
800đ
802
803
805
808,58
809
80c
81
81.000
81.023.607
81.206
81.500
810
8100010015961
8105518
814
81k
82
82,2
82,5
82,7
82.000
82.100
82.700
820
820.000
8200
8224661
8225365
8225368
823603
8239992
825
8256670
826c
8273045
8273773
8290567
8294
82k-1817
83
83,1
83,368
83.000
83.431
830
831
834
8350
838
83m-0144
84
84,73
84,89
84.000
84.700
84.762
840
8404
841
842
843
844
848
8484
85
85,1
85,5
85.000
850
850.000
851
852
854
856
859
86
86,7
86.300
860
8600
865
87
87,55
87.000
87.239
8703tc
873.490
8746
879
88
88,4
88,7
88.000
88.365
880
880.000
885
89
89.870
890
893
897
899
8993
8996
8998
8Trong
8f
9
9,1
9,120
9,18
9,2
9,3
9,45
9,5
9,6
9,7
9,85
9,9
9-1-2004
9-10-2001
9-10-2004
9-1945
9-1954
9-1971
9-1972
9-1980
9-1982
9-1991
9-1992
9-1997
9-1998
9-1999
9-2001
9-2002
9-2003
9-2004
9-2005
9-2006
9-3
9-3-1996
9-3-2004
9-4
9-5-2002
9-6-2004
9-7
9-7-2004
9-8-1994
9-8-2004
9-9
9-9-2004
9.000
9.011
9.136
9.158
9.541
9.734
9.768
9.800
90
90,5
90.000
900
900.000
9002
9007
900c
90231
9045
905
90505
907
91
91.000
91.779.303
9102
911
91144
9117
9125
9126ts
913
915
9162
9173
919
91b
92
92,3
92,9
92.659
920
92003
921
92240
925
926
928
92k-2984
93
93,2
93,3
93,39
93,5
930
9309431
9316987
9316993
9316994
932
9326709
933.200
9330807
934
9351010
93663
937
938
94
940.735
940.753
941
943
944
946
947
95
95,2
95,6
95.000
95.232
95.659
950,33
950.000
955
9552650
9552652
957
958
96
96,28
960
962
966
968
9680
97
97,2
97,3
97,8
97.100
97.608
970
975
98
98,3
98,5
98,7
98.000
981
985
99
99,1
99,4
99,5
99,7
99,94
99,99
99.000
992,25
993.636
994
997.738
998
998.706
999
9992ts
9x10
:
;
=
>
?
@
A
A Gia
A Ren
A-37
A.BÌNH
A1
A3
A5
ADN
ADSL
AIDS
AK
AN PHÚ
AN THANH LƯƠNG
ANH
ASEAN
ASEM
ATK
ATM
AUD
AUICK
Ag
Ai
Ai Cập
Ai Nủ
Ai ngờ
Ai nấy
Airbus
Al
Alcazar
Alex
Alexandria
Alô
Ama Chương
Amikacin
Amiklin
Aminosteril
An
An Giang
An Hạ
An Hội
An Lạc
An Ninh Thế Giới
An Phú Đông
An Trung
An cư
An ninh
An toàn
Andrew
Angelina Jolie
Angkor
Anh
Anh Minh
Anh chàng
Anh chị
Anh chị em
Anh em
Anh trai
Anton
Ao
Apple
Apsara
Arcalion
Arem
Arân Pranh
As
Atifloxaxin
Au
Avô Dí
Axepim
Ayun
B
B.M
B.M.
B.T.
B.TRUNG
B40
BAN BIÊN TẬP
BCH
BERNARD B.FALL
BGĐ
BHXH
BHYT
BINH NGUYÊN
BIOS
BN
BOT
BQL
BQLDA
BS
BT
BV
BXL
Ba
Ba Kheng
Ba Lệ
Ba Thức
Ba Tầng
Ba ba
Ba má
Ba mươi
Ba mươi lăm
Ba mẹ
Ba Đình
Ba Đông
Bajaraka
Balô
Ban
Ban bí thư
Ban hành
Ban ngày
Ban đầu
Bang
Bangkok
Bao
Bao cấp
Bao giờ
Bao nhiêu
Bar
Barbara
Bay
Bemes
Bentonite
Bi
Bi kịch
Bi thương
Bia
Bin
Binh Mã Dũng
Binh chủng
Binh lính
Biocefazon
Biên
Biên Hoà
Biên bản
Biến
Biết
Biết bao
Biết đâu
Biển
Biển cả
Biển hiệu
Biểu dương
Biểu hiện
Biểu tượng
Biện hộ
Biện pháp
Biệt thự
Bom
Br
Bristopen
Bung
Buôn
Buôn Ja Wầm
Buôn Ma Thuột
Buôn làng
Buôn lậu
Buông xuôi
Buồn
Buồn thảm
Buồn vui
Buổi
Buộc
BÁ PHÙNG
BÁO
BÁO TUỔI TRẺ
BÌNH
BÌNH MINH
BÍCH DẬU
BÍCH KHUÊ
BÙI DŨNG
BÙI HOÀNG ANH
BÙI NGUYỄN VIỆT
BÙI THANH
Bà
Bà La Môn
Bà La Môn giáo
Bà Rịa
Bà Vò
Bà chúa
Bà con
Bà cụ
Bà già
Bài
Bài học
Bài toán
Bàn
Bàn chân
Bàn ghế
Bàn tay
Bào chữa
Bày
Bày tỏ
Bác
Bác Hồ
Bác bỏ
Bác sĩ
Bám
Bán
Bán chạy
Bán lẻ
Bán tháo
Bán đảo
Bánh chưng
Bánh mì
Bánh xe
Báo
Báo Tuổi Trẻ
Báo chí
Báo cáo
Báo hại
Báo động
Bát Xát
Bát nháo
Bâng khuâng
Bây giờ
Bãi
Bãi bỏ
Bão
Bé
Bên
Bên cạnh
Bình
Bình Chánh
Bình Dương
Bình Hoà
Bình Lợi
Bình Phước
Bình Thuận
Bình Thạnh
Bình bầu
Bình minh
Bình quân
Bình thường
Bình tĩnh
Bình Định
Bí
Bí bách
Bí mật
Bí thư
Bích Huệ
Bích Ngọc
Bò
Bó
Bóng
Bóng tối
Bóp
Bôi
Bôn
Bông
Bù
Bùi Chí Hùng
Bùi Công Tú
Bùi Hữu Nghĩa
Bùi Quang Thận
Búa
Búi
Bút Bi
Băn khoăn
Băng
Băngrôn
Bơm
Bơnhong Chuan
Bước
Bước ngoặt
Bước đường
Bước đầu
Bạ
Bạc Liêu
Bạch Hồ
Bạn
Bạn bè
Bạn đọc
BẢO TRUNG
Bả
Bản
Bản Lý
Bản lĩnh
Bản sao
Bản thân
Bản tính
Bảng
Bảo
Bảo Lộc
Bảo Thắng
Bảo hiểm y tế
Bảo tiêu
Bảo tàng
Bảo vệ
Bảo Định
Bảo đảm
Bảy
Bấm bụng
Bất chấp
Bất chợt
Bất cứ
Bất hợp lý
Bất kỳ
Bất ngờ
Bấy giờ
Bấy lâu nay
Bấy nhiêu
Bầu
Bầu cử
Bầu không khí
Bầy
Bẫy
Bậc
Bận
Bật
Bắc
Bắc Cực
Bắc Giang
Bắc bộ
Bắc cầu
Bắc Đẩu
Bắp
Bắt
Bắt buộc
Bắt chuyện
Bắt chước
Bắt giữ
Bắt đầu
Bằng
Bằng chứng
Bằng cấp
Bằng lòng
Bằng lăng
Bặt
Bẽn lẽn
Bế
Bế mạc
Bế tắc
Bến
Bến Bình Đông
Bến Hải
Bến Thành
Bến Tre
Bến xe
Bếp
Bề ngoài
Bể
Bệnh
Bệnh cảnh
Bệnh nhân
Bệnh tình
Bệnh tật
Bệnh viện
Bệnh xá
Bệnh án
Bị
Bị can
Bị cáo
Bị thương
Bị đơn
Bọn
Bỏ
Bỏ lửng
Bỏ qua
Bố
Bố con
Bố mẹ
Bố trí
Bốn
Bồi dưỡng
Bồi thường
Bồng
Bổ
Bổ nhiệm
Bổ sung
Bỗng
Bỗng nhiên
BỘ LUẬT
Bộ
Bộ Chính trị
Bộ chỉ huy
Bộ luật
Bộ máy
Bộ phận
Bộ trưởng
Bộ đội
Bờ
Bởi
Bởi thế
Bởi vì
Bởi vậy
Bụi
Bụi khói
Bụng
Bức
Bức xúc
Bức điện
Bữa
Bữa nay
Bực tức
C
C.
C.HÀ
C.L.
C.LY
C.Riêng
C.SƯƠNG
CA
CAND
CAO MẠNH TUẤN
CC
CCHC
CD
CD-ROM
CEO
CHI MAI
CHINH ĐÔNG
CHÁNH NGHĨA
CHÂU LONG
CHÍ BẢO
CHÍ HIẾU
CHÍ TƯỢNG
CIF
CLB
CM
CMT
CN
CNLĐ
CNTB
CNV
CNXH
CP
CPU
CQLD
CS
CSDL
CSGT
CT
CTCP
CTXH
CÙ MAI CÔNG
CY
Ca
Ca sĩ
Cairo
Cam Ranh
Campuchia
Canada
Canh bạc
Cao
Cao Bằng
Cao Thanh Lâm
Cao hứng
Cao tăng
Cao ốc
Cargill
Carl Bro
Carmen
Casino
Cay cú
Cd
Ceclor
Cefepim
Cefoperazone
Ceftriaxone
Ceftriazone
Celsius
Cha
Cha mẹ
Cha ông
Chan Thy
Chen
Cheng Ching Chih
Chi chít
Chi chút
Chi cục
Chi hội
Chi nhánh
Chi phí
Chi tiêu
Chi tiết
Chi viện
Chia chác
Chia sẻ
Chia tay
Chiang Mai
Chim
Chim chóc
Chinh
Chinh phục
Chiêm
Chiêng
Chiêu
Chiếc
Chiến công
Chiến dịch
Chiến khu
Chiến lược
Chiến sĩ
Chiến thắng
Chiến tranh
Chiến trận
Chiến đấu
Chiều
Chiều chiều
Chiều hôm
Chiều qua
Chiều tối
Cho
Cho dù
Cho nên
Cho phép
Christina
Chui
Chung
Chung Quốc Minh
Chung cư
Chung quanh
Chung qui
Chuwit
Chuyên gia
Chuyên mục
Chuyên viên
Chuyên án
Chuyên đề
Chuyến
Chuyển
Chuyển dịch
Chuyển tiền
Chuyện
Chuyện trò
Chuẩn bị
Chuẩn tướng
Chuẩn uý
Chuếnh choáng
Chuồng
Chuồng trại
Chuỗi
Chuột
Chà Bì
Chà Bó
Chà Dong
Chà Dó
Chà Hù
Chà Tư
Chà đi chà lại
Chàng
Chào
Chào thầu
Chán
Chánh
Chánh án
Cháo
Chát
Cháu
Cháy
Chân
Chân dung
Chân tay
Chân thành
Chân tướng
Châu
Châu Long
Châu Á
Châu Âu
Chây ì
Chè
Ché
Chén
Chênh lệch
Chìa
Chìa khoá
Chích
Chín
Chính
Chính Thống giáo
Chính khách
Chính phủ
Chính quyền
Chính sách
Chính thức
Chính xác
Chó
Chóp
Chôn
Chùa
Chùng
Chú
Chú rể
Chú trọng
Chúa
Chúc
Chúng
Chúng bạn
Chúng em
Chúng mày
Chúng nó
Chúng ta
Chúng tôi
Chút
Chăm
Chăm lo
Chăm sóc
Chơ
Chơi
Chư Sê
Chưa
Chưng
Chương trình
Chạm
Chạm mặt
Chạy
Chạy chữa
Chảo Láo San
Chấm dứt
Chấm hết
Chấn chỉnh
Chấp nhận
Chấp thuận
Chất
Chất lượng
Chất vấn
Chất độc
Chẩn đoán
Chậm
Chậm chạp
Chật vật
Chắc
Chắc chắn
Chắc hẳn
Chắp cánh
Chắt chiu
Chẳng
Chẳng hạn
Chẳng lẽ
Chẳng mấy chốc
Chẳng những
Chẳng nói chẳng rằng
Chẳng trách
Chặng
Chặt
Chế tài
Chếch
Chết
Chệch choạc
Chỉ
Chỉ huy
Chỉ số
Chỉ thị
Chỉ tội
Chỉ đạo
Chỉ định
Chỉnh trang
Chỉnh đốn
Chị
Chị em
Chịu
Chọn
Chốc
Chốc chốc
Chốc lát
Chốn
Chống
Chống chọi
Chốt
Chồng
Chỗ
Chỗ đứng
Chờ
Chờ đợi
Chợ
Chợ phiên
Chợt
Chủ
Chủ nhiệm
Chủ nhân
Chủ quan
Chủ thầu
Chủ thể
Chủ toạ
Chủ trương
Chủ tịch
Chủ yếu
Chủ đề
Chủ động
Chứ
Chứ Chúng Lầu
Chức
Chức Nữ
Chức năng
Chức vụ
Chứng kiến
Chứng thư
Chừ
Chừng
Chừng như
Chữ ký
Chững
Cienco
Cil
Cl
Co
Co Chàm
Cogny
Coi
Coi trọng
Con
Con bé
Con cháu
Con cái
Con người
Con nước
Con số
Con tin
Coversyl
Cr
Cty
Cu
Cung
Cung cấp
Cung điện
Cung ứng
Cuối
Cuối cùng
Cuốn
Cuộc
Cuộc chiến
Cuộc chơi
Cuộc sống
Cuộc đời
CÁT LUÂN
CÔNG SƯƠNG
CÙ MAI CÔNG
Cà Mau
Cà Tang
Cà mèn
Cà phê
Càng
Cành
Cày
Cá
Cá biệt
Cá heo
Cá ngựa
Cá nhân
Cá voi
Các
Cách
Cách chức
Cách thức
Cái
Cái khó ló cái khôn
Cám
Cám dỗ
Cán bộ
Cánh
Cánh tay
Cáo trạng
Cát
Cát Bà
Cân nhắc
Câu
Câu chuyện
Câu lạc bộ
Cây
Cây Cuôi
Cây cối
Cây số
